Repository: rsortiz/cartrawler
Catalog: CarTrawler/Resources/*.lproj/Localizable.strings
Languages: pt_br

# car.list.title
source: Car List
pt_br: Carros

# car.list.header.pickup.title
source: Pick up date
pt_br: Data retirada

# car.list.header.return.title
source: Return date
pt_br: Data devolucao

# car.detail.title
source: Car Detail
pt_br: Detalhes do carro

# car.vendor.title
source: Vendor
pt_br: Locadora

# car.price.title
source: Price
pt_br: Preco

# car.air.conditioner.title
source: Air Conditioner
pt_br: Air Cond.

# car.model.name.title
source: Model
pt_br: Modelo

# car.fuel.type.title
source: Fuel Type
pt_br: Combustivel

# car.passenger.qnt.title
source: Passenger quantity
pt_br: Qtd. Passageiros
